var _data = {
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "date": "28 ноября 2015",
        "title": "Московский зоопарк",
        "description": "В последнюю субботу ноября «Спутник/Карты» вместе с волонтёрами OSM провели шестую картовстречу. На этот раз в Зоопарке, который, как выяснилось, на картах OpenStreetMap был размечен недостаточно хорошо. Отсутствовала значительная часть зданий, в некоторых местах не были  обозначены дорожки, что осложняло построение пешеходных маршрутов по территории. На это влияет и затянувшаяся реконструкция парка и, возможно, отсутствие свободного прохода на территорию для взрослых мапперов.<br/>«Спутник» выдал билеты в Зоопарк всем волонтёрам, которые пришли на встречу с детьми. Остальные исследовали окрестности вокруг зоопарка. Кстати, нам повезло и с погодой, и с условиями: светило довольно яркое для ноября солнце, а простых посетителей, пришедших в зоопарк посмотреть на животных, было немного – летом при хорошей погоде продираться через толпы было бы затруднительно.</br><a href=\"http://corpimg.sputnik.ru/?key=60ff583268e14474bbba81b78393d2e3\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=60ff583268e14474bbba81b78393d2e3\" style=\"width:100%;\"/></a><br/>После исследовательской прогулки мы снова встретились в коворкинге «Точка Кипения АСИ» и перенесли данные с бумажных набросков на электронные карты. Удалось добавить сотни объектов, среди них: заборы, дорожки, вольеры, шлагбаумы, киоски с едой и напитками. Также удалось немного уточнить территорию объекта и поправить номера строений, домов, в том числе в самом зоопарке. Этому, кстати, очень способствовал Департамент Информационных технологий Москвы, который открыл для всех желающих базу данных МосгорБТИ со 147тыс. записей об «эталонных» столичных адресах.<br/><a href=\"http://corpimg.sputnik.ru/?key=b4e0c191a3b545aa93e6b7499bb78c20\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=b4e0c191a3b545aa93e6b7499bb78c20\" style=\"width:100%;\"/></a><br/><br/>Из дневника пользователя <a href=\"http://www.openstreetmap.org/user/Haserbaba/diary\" target=\"_blank\">Haserbaba</a>:<br/><br/>В прошедшую субботу выпала возможность в рамках картовстречи погулять по Зоопарку и заодно его помапить. Территория Зоопарка безобразно размечена на ОСМ. На это влияет и постоянная реконструкция парка и возможно отсутствие свободного прохода на территорию для взрослых мапперов . С другой стороны есть хорошие снимки Бинга, и Спутник, который проводит картовстречи и выдает билеты в Зоопарк.<br/><a href=\"http://storage9.static.itmages.ru/i/15/1202/h_1449061517_6434912_a4b22786b4.jpeg\" target=\"_blank\"><img src=\"http://storage9.static.itmages.ru/i/15/1202/h_1449061517_6434912_a4b22786b4.jpeg\" alt=\"Вид на Зоопарк с высотки\" style=\"width:100%;\"/></a><br/>Меня при взгляде на карту со стороны переулка Волкова всегда смущала история соседства полка ДПС и вольеров с животными. Для себя я определял это так: полиция охраняет зверей и это почетно. По факту оказалось, что полиция живет сама по себе и к зоопарку отношения не имеет. Казус включения территории полка ДПС в границы - это результат интерпритации официальной схемы оцифровщиками. Причем онлайн-карты, передирая друг друга, отличаются в худшую сторону от бумажных карт, сделанных на основе Мосгоргеотреста.<br/><a href=\"http://storage8.static.itmages.ru/i/15/1202/h_1449062374_8200244_8b32fdae2b.gif\" target=\"_blank\"><img src=\"http://storage8.static.itmages.ru/i/15/1202/h_1449062374_8200244_8b32fdae2b.gif\" alt=\"Территория зоопарка на онлайн-картах\" style=\"width:100%;\"/></a><br/>Я решил покопаться в старых схемах, в интернетах их оказалось множество. Выяснилось, что два независимых от зоопарка участка, периодически включаемых в его границы, никогда к нему отношения не имели, но объединенные общим отсутствием возможности пройти через них (территория за забором), дают свободное поле творчества картографам. Особенность эта появилась уже исключительно на постсоветских картах. Причудливые компьютерные схемы зоопарка вольным образом показывали его границы. Не исключение и последняя.<br/><a href=\"http://storage2.static.itmages.ru/i/15/1202/h_1449059276_5843606_5f7a07181d.gif\" target=\"_blank\"><img src=\"http://storage2.static.itmages.ru/i/15/1202/h_1449059276_5843606_5f7a07181d.gif\" alt=\"Схемы зоопарка\" style=\"width:100%;\"/></a><br/>Вторая особенность картографирования зоопарка — это нумерация домов на его территории. Все постройки зоопарка (кроме упомянутых кусков) имеют адрес, начинаюшийся с \"Большая Грузинская 1\", далее идет строение. Предположу, что онлайн карты берут нумерацию из одного похожего официального источника, но в самом зоопарке строения не пронумерованы.<br/>Явные заимствования и неточности присутствуют на той же территории полка ДПС. и даже стритвью тут не поможет. Соседние строения имеют здесь в реальности одинаковую нумерацию. Поэтому онлайн карты каждый по своему их подписывает. Откровенная ошибка на гугле, такая же была раньше на осме. Геоцентр больше похож на правду.<br/>Загадкой остается расположение дома №12, упомянутого википедией как \"Каменный павильон для копытных животных в Московском Зоологическом саду (1892—1893, архитектор Л. Н. Кекушев)\". И это явно не территория полка ДПС ссылка<br/>Предположу, что это - вот этот дом с яндексового стритвью.<br/><a href=\"http://storage3.static.itmages.ru/i/15/1202/h_1449063602_1641185_978968ae27.jpg\" target=\"_blank\"><img src=\"http://storage3.static.itmages.ru/i/15/1202/h_1449063602_1641185_978968ae27.jpg\" alt=\"Конюшни?\" style=\"width:100%;\"/></a><br/>Башенки -фирменый стиль Шехтеля. Хотя весь модерн - сплошные башенки<br/><a href=\"http://storage1.static.itmages.ru/i/15/1202/h_1449064207_1658606_c09c188141.jpg\" target=\"_blank\"><img src=\"http://storage1.static.itmages.ru/i/15/1202/h_1449064207_1658606_c09c188141.jpg\" alt=\"Вход в Зоопарк. автор?\" style=\"width:100%;\"/></a><br/>Такая входная группа когда-то украшала главный вход в Зоопарк, но была разрушена и теперешняя башенка на входе — это уже жалкая пародия.<br/>Внесением правок с картовстречи еще продолжаю заниматься, территория сложная. Полная чехарда с дорожками. Раньше в зоопарк маршрут невозможно было построить, так как не была отрисована дорожка с Большой грузинской. Теперь можно. Пользуйтесь!<br/><br/><i><a href=\"http://www.openstreetmap.org/user/Haserbaba/diary/37439\" target=\"_blank\">В Зоопарке</a></i>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576342821121216,
          55.7632775671529
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "26 декабря 2015",
        "title": "Патриаршие пруды",
        "description": "-"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.59220004081726,
          55.76383892845775
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "24 января 2016",
        "title": "Краснодар",
        "description": "-"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          38.969621658325195,
          45.023477396379455
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "8 июня 2015",
        "description": "-",
        "title": "Северные Дубки"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.564873695373535,
          55.88923591413715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "19 июня 2015",
        "title": "Лианозовский парк",
        "description": "Во время картовстречи, которую команда портала провела в Лианозовском парке, мы нашли и нанесли на карты «Спутника» сотни новых объектов. Теперь на карте видно, как от 5D-кинотеатра пройти, например, к батутам, а оттуда – к площадке, где танцуют вальс.<br /><a href=\"http://corpimg.sputnik.ru/?key=220680e5af484425966e6b9668ad93ee\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=220680e5af484425966e6b9668ad93ee\" style=\"width:100%;\"/></a>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57081747055054,
          55.90028095328401
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "26 сентября 2015",
        "title": "ВДНХ",
        "description": "Погода стояла отличная, и поэкспериментировать с картами пришло довольно много людей. Территория ВДНХ совсем недавно пережила глобальную реконструкцию, инфраструктура полностью обновилась. Поэтому на карте отсутствовали многие объекты. На территории, страшно сказать, не был отмечен даже Макдональдс, не говоря уже о прочих кафе, общественных туалетах, дорожках пешеходных и велосипедных, которых в парке появилось огромное количество.<br/><a href=\"http://corpimg.sputnik.ru/?key=940ae44d7913449482146ca97ce43c8b\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=940ae44d7913449482146ca97ce43c8b\" style=\"width:100%;\"/></a><br/>После сбора данных на местности, мы вместе c участниками встретились, чтобы занести информацию в базу данных. Традиционно такие посиделки проводятся в кафе или любом другом уютном пространстве. В этот раз мы разместились на веранде «Хакспэйс Сталь» , общались, кушали пиццу, опытные участники помогали новичкам редактировать данные.<br/><a href=\"http://corpimg.sputnik.ru/?key=e6ddcef22ba148708eeab5167b51939a\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=e6ddcef22ba148708eeab5167b51939a\" style=\"width:100%\"/></a>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.62293815612793,
          55.8343853071138
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "24 октября 2015",
        "description": "Состоялась очередная Картовстреча команды разработчиков «Спутник / Карты»  с волонтерами, заинтересованными в развитии проектов на открытых данных OSM. На этот раз в процессе картографической прогулки, своеобразной Mapping Party, нам удалось охватить парк Красная Пресня, небольшой Пресненский парк и дворы жилых кварталов между ними.<br/><a href=\"http://corpimg.sputnik.ru/?key=798bc2858f834a7eb4a780c8e2967561\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=798bc2858f834a7eb4a780c8e2967561\" style=\"width:100%;\"/></a><br/>После изучения обозначенной территории, мы собрались в коворкинге «Точка Кипения АСИ» и перенесли данные с бумажных набросков на электронные карты. Удалось добавить около 1000 объектов: это и детские площадки, футбольное поле с искусственным газоном, небольшой скейт-парк, тренажерная и воркаут площадки, площадки для игры в настольный теннис и кикер, стритбольная площадка, центр проката велосипедов, электрокаров, каток в Парке, а также велосипедные и пешеходные дорожки, скамейки, деревья (!) и одинокие ларьки с горячим кофе и бутербродами.<br/><a href=\"http://corpimg.sputnik.ru/?key=179b370cf53545cc88fdd49534a487dc\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=179b370cf53545cc88fdd49534a487dc\" style=\"width:100%;\"/></a><br/><a href=\"http://corpimg.sputnik.ru/?key=b9f34348380e4144b3e3cf6ed36c5536\" target=\"_blank\"><img src=\"http://corpimg.sputnik.ru/?key=b9f34348380e4144b3e3cf6ed36c5536\" style=\"width:100%;\"/></a><br/>",
        "title": "Красная Пресня"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.55234241485596,
          55.75392639314648
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "date": "25 июля 2015",
        "title": "Сокольники",
        "description": "-"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.676496505737305,
          55.79467119920912
        ]
      }
    }
  ]
};
